aslamanver.vsc-export
bradgashler.htmltagwrap
bradlc.vscode-tailwindcss
bungcip.better-toml
ChakrounAnas.turbo-console-log
christian-kohler.npm-intellisense
codezombiech.gitignore
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
EthanSK.restore-terminals
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
glenn2223.live-sass
GraphQL.vscode-graphql
GraphQL.vscode-graphql-syntax
hollowtree.canvas-snippets
jpoissonnier.vscode-styled-components
kisstkondoros.vscode-gutter-preview
kumar-harsh.graphql-for-vscode
mattpocock.ts-error-translator
mechatroner.rainbow-csv
mgmcdermott.vscode-language-babel
mikestead.dotenv
mrmlnc.vscode-duplicate
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
naumovs.color-highlight
oderwat.indent-rainbow
Orta.vscode-jest
piotrpalarz.vscode-gitignore-generator
RapidAPI.vscode-rapidapi-client
ritwickdey.LiveServer
SimonSiefke.svg-preview
slevesque.vscode-3dviewer
spaceribs.webvtt-language
unifiedjs.vscode-mdx
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
wesbos.theme-cobalt2
wix.vscode-import-cost
xabikos.JavaScriptSnippets
xyc.vscode-mdx-preview
